tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
brew "python"
brew "awscli"
brew "cask"
brew "cidrmerge"
brew "coreutils"
brew "ffmpeg"
brew "geoip"
brew "git-flow"
brew "gnu-getopt"
brew "gnupg"
brew "go"
brew "grepcidr"
brew "htop"
brew "hub"
brew "jq"
brew "python@2"
brew "mongodb"
brew "mysql-client"
brew "nmap"
brew "node"
brew "oath-toolkit"
brew "pinentry-mac"
brew "siege"
brew "sslyze"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "typescript"
brew "unrar"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "adium"
cask "docker-edge"
cask "evernote"
cask "firefox"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "font-firamono-nerd-font"
cask "font-firamono-nerd-font-mono"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "mongodb-compass-community"
cask "oracle-jdk"
cask "slack"
cask "spotify"
cask "typora"
cask "viscosity"
cask "visual-studio-code-insiders"
