tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "sambadevi/powerlevel9k"
brew "awscli"
brew "cask"
brew "cfssl"
brew "cmake"
brew "coreutils"
brew "ethereum"
brew "ffmpeg"
brew "geoip"
brew "gitleaks"
brew "gnu-getopt"
brew "gnupg"
brew "gnuradio"
brew "go"
brew "graphviz"
brew "gtk+"
brew "mysql-client"
brew "hydra"
brew "jq"
brew "libbladerf"
brew "libtecla"
brew "nmap"
brew "node"
brew "oath-toolkit"
brew "pinentry-mac"
brew "pwgen"
brew "scrub"
brew "selenium-server-standalone"
brew "siege"
brew "skaffold"
brew "sslyze"
brew "the_silver_searcher"
brew "theharvester"
brew "tmux"
brew "tree"
brew "typescript"
brew "unrar"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "ethereum/ethereum/solidity"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "adium"
cask "deluge"
cask "docker-edge"
cask "evernote"
cask "firefox"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "keybase"
cask "slack"
cask "spotify"
cask "typora"
cask "viscosity"
cask "vscodium"
