tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "sambadevi/powerlevel9k"
brew "ansible"
brew "awscli"
brew "bfg"
brew "cask"
brew "cfssl"
brew "cmake"
brew "coreutils"
brew "csvkit"
brew "dependency-check"
brew "ecm"
brew "ethereum"
brew "ethereum/ethereum/solidity"
brew "ffmpeg"
brew "geoip"
brew "gh"
brew "git-crypt"
brew "gnu-getopt"
brew "gnupg"
brew "gnuradio"
brew "go"
brew "graphviz"
brew "gtk+"
brew "hydra"
brew "john-jumbo"
brew "jq"
brew "libbladerf"
brew "libtecla"
brew "mongodb/brew/mongodb-community-shell"
brew "mysql-client"
brew "nmap"
brew "node"
brew "oath-toolkit"
brew "openjdk"
brew "openssl@1.1"
brew "p7zip"
brew "pandoc-crossref"
brew "pandoc"
brew "pinentry-mac"
brew "protobuf"
brew "protoc-gen-go"
brew "pwgen"
brew "pyenv"
brew "readline"
brew "redis"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "scrub"
brew "selenium-server-standalone"
brew "siege"
brew "sip"
brew "skaffold"
brew "slowhttptest"
brew "sqlite"
brew "sslyze"
brew "the_silver_searcher"
brew "theharvester"
brew "tmux"
brew "tree"
brew "typescript"
brew "unrar"
brew "wget"
brew "xz"
brew "yarn"
brew "youtube-dl"
brew "zlib"
cask "db-browser-for-sqlite"
cask "deluge"
cask "docker-edge"
cask "evernote"
cask "firefox"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "keybase"
cask "slack"
cask "spotify"
cask "typora"
cask "viscosity"
cask "visual-studio-code-insiders"
